discription = {
    'Hello':
        '''Привет! Рады приветствовать вас на стенде Звука на конференции HighLoad++.

Сегодня мы приготовили для вас подарки 🎁

Чтобы получить их, пройдите наш квиз и покажите результат на стенде. Вопросы будут о Звуке, ИТ и на логику. 
— У вас есть 3 попытки для прохождения квиза
— Обратитесь на стенд, спросите коллегу или погуглите, если сомневаетесь или не знаете ответа
— Ограничений по времени нет 


Хочешь узнать о нас больше — лови ссылки: 
— послушать музыку в Звуке – https://zvuk.com/
— посмотреть актуальные вакансии – https://hh.ru/employer/1829949
— влиться в корпоративную культуру — https://t.me/zvukbackstage
— узнать про наш стек на Хабре — https://career.habr.com/companies/zvuk''',

    'privacy_policy':
        '''И немного формальностей: продолжая использовать бота, ты соглашаешься, что указанные ниже данные будут использованы в Звуке для участия в игре и обратной связи. По вопросам использования данных ты всегда можешь обратиться по адресу support@zvuk.com, а также ознакомиться с нашей Политикой <a href="https://zvuk.com/privacy-policy">конфиденциальности</a>.
    ''',

    'get_personal_data':
        '''
        Сегодня вас ждут 10 вопросов. В зависимости от количества правильных ответов, вы можете получить один из подарков: 
10-8 баллов - маленький гусь
7-5 баллов - сумка с гусями или брендированная бутылка
4-2 балла - гусиные носки

Прежде чем начать игру, заполните ваши данные в формате:
Фамилия Имя 
Компания
Должность
Email
    ''',

    'more':
    '''
    А если хочешь узнать о нас больше — лови ссылки: 
— послушать музыку в Звуке – https://zvuk.com/
— посмотреть актуальные вакансии – https://hh.ru/employer/1829949
— влиться в корпоративную культуру — https://t.me/zvukbackstage
— узнать про наш стек на Хабре — https://career.habr.com/companies/zvuk 
    ''',

    'thanks':
    '''
    Спасибо за участие! 
— На стенде Звука вы можете принять участие в лотерее, нужно всего лишь правильно угадать звуки! Каждый час разыгрываем большого гуся!

—  Чтобы угоститься конфетами, достаточно только выбрать предпочтительный жанр музыки

— Чтобы получить тапки-акулы, получите жетон на стенде и сыграйте в автомате
    ''',

    'get_job_offer':
    '''
    И еще вопрос: хочешь ли ты получать от нас интересные предложения о работе, приглашения на мероприятия?
    '''
}